[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-zoom",
  "pane-relief",
  "url-into-selection",
  "obsidian-advanced-uri",
  "simple-embeds",
  "hotkey-helper",
  "darlal-switcher-plus",
  "obsidian-file-link",
  "obsidian-excalidraw-plugin",
  "convert-url-to-iframe",
  "cycle-through-panes",
  "cmdr",
  "excalibrain",
  "obsidian-sortable",
  "callout-manager",
  "obsidian-minimal-settings",
  "link-favicon",
  "obsidian-snippet-downloader",
  "obsidian-icon-folder",
  "obsidian-version-history-diff",
  "obsidian-style-settings",
  "obsidian-git",
  "mdx-as-md-obsidian"
]